actionless_awesome_config_meta
actionless_dotfiles_meta
adobe-base-14-fonts
alsa-plugins
alsa-utils
arandr
ardour
asp
atomicparsley
audacity
autoconf
automake
awesome-luajit-git
awf-git
base
binutils
bison
blueman
bluez
bluez-alsa-git
bluez-firmware
bluez-plugins
bluez-qt
bluez-tools
bluez-utils
bolt
broadcom-wl
broot
bsd-games
chrpath
clementine
clyrics
cmake
corsix-th-git
crda
ctags
dfc
dhclient
dhcpcd
dialog
discord
displaylink
docker
docker-compose
dosfstools
downgrade
dropbox
emacs
evdi-1.7
evince
evolution-ews
exa
exfat-utils
fakeroot
far2l-git
fd
file
findutils
firefox
fish
flake8
flex
fzf
gawk
gcc
geh-git
gettext
ghostwriter
gimp
git
github-cli
gksu
glances
gnome-system-monitor
gnome-terminal
go-for-it-git
goodvibes
google-chrome
gparted
gpick-gtk3
gpicview-gtk3
gradio
graphviz
grep
groff
grub
gst-plugin-gtk
gstreamer-vaapi
gtk-doc
guitarix
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gvim
gzip
highlight
htop
httpie
inkscape
intel-media-driver
intel-ucode
iotop
ipython
iwd
jackett
jpegoptim
kapitonov-plugins-pack-lv2-git
kbdd-git
kdialog
lib32-alsa-plugins
lib32-gtk-engine-murrine
lib32-gtk-engines
lib32-libpulse
lib32-mpg123
lib32-vkd3d
lib32-vulkan-intel
libgpod
libreoffice-fresh
libtool
libva-intel-driver
libvdpau-va-gl
lingot
linux
linux-firmware
linux-headers
linux-lts
lsof
lua-busted
lua-lgi-git
luacheck
lutris
lxappearance
m4
make
man-db
man-pages
materia-theme-git
megasync-nopdfium
menu-cache
mono
mypy
nano
ncdu
nemo
neofetch
netctl
netsurf
nginx
nitrogen
nodejs
nuitka
nvidia-utils
ocenaudio-bin
onivim2
openbox
otf-san-francisco-pro
otf-sfmono
pacman
patch
pavucontrol
perl-rename
picom-ibhagwan-git
pikaur-git
pinta
pkgconf
pkgfile
pkhex-bin
plantuml
playonlinux
powertop
progress
ptpython
pulseaudio
pulseaudio-bluetooth
pulseaudio-equalizer
python
python-commonmark
python-gaphor-git
python-keyring
python-matplotlib
python-pybluez
python-pycryptodome
python-pylint
python-uncompyle6
python-virtualenv
python-vulture
qjackctl
qt5-styleplugins
qt5ct
realtime-privileges
resvg-git
ripgrep
rsync
rtmpdump
ruby-ronn
rxvt-unicode
seahorse
sed
shellcheck
shortwave
sleepcount
soundfont-fluid
spiceamp-git
spotify
sshfs
st-git
strace
subliminal
sudo
tamsyn-font
teams
teams-for-linux
terminus-font
texinfo
themix-full-git
timidity++
tixati
tldr
tor
torbrowser-launcher
tree
ttf-itxe-sans
ttf-liberation
ttf-mac-fonts
ttf-ms-fonts
ttf-paratype
tubeamp-designer-git
tuxguitar
unclutter-xfixes-git
unrar
unzip
usbutils
vala
viewnior
vim-vala-git
vkd3d
vulkan-intel
vulkan-mesa-layers
which
whois
wine
winetricks
wpa_supplicant
xarchiver
xclip
xed
xf86-video-intel
xf86-video-nouveau
xfce4-power-manager
xorg-server-xephyr
xorg-xev
xorg-xinit
xorg-xinput
xorg-xwininfo
xscreensaver-federation-logo
xterm
youtube-dl
zenity
