abiword
acpi_call-dkms
actionless_awesome_config_meta
actionless_dotfiles_meta
actionless_music_generator_deps
adljack
adlplug
advancemame
akira
alsa-firmware
alsa-oss
alsa-utils
alva
amb-plugins
ambix
amsynth
android-tools
arandr
aspell
assaultcube-reloaded
audacious
autopep8
awesome-luajit-git
awf-git
azpainter
baobab
barrier
base
base-devel
binder_linux-dkms
blueman
bluez-alsa-git
bluez-firmware
bluez-qt5
bluez-tools
bluez-utils
bottom
btfs
btop
bulky
c-lolcat
cardinal-vst
cardinal-vst3
cava
cbindgen
ccache
chromedriver
cli-visualizer
cmark
code
colmap
cool-retro-term-community-git
coremark-git
cowsay
cpupower
cuda
cuda11.1
cuda11.1-tools
cuda_memtest
cups-pdf
darktable
dash
dconf-editor
debuginfod
devtools
dexed
dfc
dgedit
dialog
dillo
dino
distrho-ports
dmenu
docker
docker-compose
doublecmd-qt6
downgrade
dpf-plugins
dragonfly-reverb
drawing
dropbox
drumgizmo
dssi-vst
duckstation-git
dxvk-bin
easyeffects
easytag
edk2-shell
element-desktop
emote
emulationstation
endeavour
eom
epsxe-plugin-gpu-mesagl
epsxe-plugin-padjoy
eslint
ethtool
evince
exfat-utils
extremetuxracer
extundelete
fate-the-game
fbset
fbv
fd
fdupes
fend
festival-english
ffnvcodec-headers
figlet-fonts
fil-plugins
firefox
firefox-developer-edition
florence
fontfinder
fontforge
fractal
freerdp
frinika
fwupd
fwupd-efi
gbrainy
gcc10
gcc10-libs
geckodriver
geh-git
ghostwriter
gifsicle
gimp
gimp-plugin-gmic
git-filter-repo
git-lfs
github-cli
gliv
gnome-2048
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-notes
gnome-themes-extra
gnumeric
go-for-it-git
goodvibes-git
google-chrome
gotop
gparted
gpick
gpu-viewer
grub
gst-plugin-pipewire
gstreamer-vaapi
gtk3-demos
gtk4-demos
gtkparasite-gtk2-git
gtkperf
gtranslator
helm-synth
helvum
hexchat
hsetroot
htop
httping
hub
hunter
hybridreverb2-git
hyprland
idump
iempluginsuite
iftop
ifuse
inkscape
intel-ucode
inter-font
inxi
inxi-perl-git
iotop
iptraf-ng
irssi
iucode-tool
javascript-typescript-langserver
jpegoptim
js-beautify
kajongg
kbdd-git
kdenlive
kirigami-addons5
kitty
kolourpaint
kpat
krita
kvantum
kvantum-qt5
ldoc
lib32-alsa-oss
lib32-fluidsynth
lib32-giflib
lib32-openal
lib32-opencl-nvidia
lib32-pipewire
lib32-pipewire-jack
libdeep_filter_ladspa-bin
libfaketime
libldm
libopenaptx-git
libreoffice-fresh
libretro-pcsx2
libretro-pcsx2-launcher
libretro-play
libretro-ppsspp
libretro-shaders-all-git
libva-nvidia-driver
libva-utils
lingot
linux-lts
lmms
lshw
lsix
lsp-plugins
luacheck
luajit-lgi-git
lxappearance-gtk3
lxsession-gtk3
mame
man-pages
man-pages-ru
man-pages-uk
maniadrive
mari0
marker
master_me-vst
master_me-vst3
mbrola-voices-jp3
mbrola-voices-us3
mc
mcp-plugins
megasync-bin
meld
mencoder
mesa-demos
meshlab
meterbridge
mgba-qt
midisport-firmware
miniracer
mksh
mlterm
modprobed-db
mongocli-bin
moreutils
mrswatson-git
ms-sys
musescore
nano-syntax-highlighting
ncdu
ncmpcpp
neofetch
neovim-qt
netsurf
nfs-utils
ninjas2
nmap
nnn
nohang-git
nomacs
notes-up
ntfsfixboot
nuitka
nuspell
nvidia-lts
nvidia-settings
nvme-cli
nvtop
ob-xd
obconf
ocenaudio-bin
odin2-synthesizer
office-code-pro
olive
oneko
oomox-qt6-styleplugin-git
openbox
opencl-nvidia
openmsx-catapult-git
openmsx-git
opl-synth
opnplug
optipng
optix
otf-dotrice
otf-fira-mono
otf-fira-sans
otf-ibm-plex
otf-neverwinter
otter-browser
pa-applet-git
pagraphcontrol-git
pass-clip
pass-extension-tail
pass-update
patch
pcmanfm-gtk3
pcmanfm-qt
pcsxr
pd
pdf2svg
peek
pencil
pencil2d
pikaur-git
pikaur-static-git
pipecontrol
pipewire-alsa
pipewire-jack
pipewire-pulse
pitivi
plantuml
playonlinux
plotinus-git
pmenu
pokeshell
poketty
polyphone
powertop
progress
protoplug
ptpython
pulseeffects-legacy
pwgen
pxltrm-git
pypy3
python-conda
python-coveralls
python-debug
python-gaphor
python-gpytorch
python-lz4
python-pykeops
python-tts
python2
python310
python311
python38
qemu-desktop
qimgv
qpwgraph
qsynth
qt6ct
ranger
re3-git
retext
retroarch
retroarch-assets-ozone
retroarch-autoconfig-udev-git
rev-plugins
rife-ncnn-vulkan
rootlesskit
rsync
rust
rustpython-git
rxvt-unicode
sakura
screenfetch
sfizz
shellcheck_makefile-git
shfmt
shntool
shortwave
signal-desktop
sleepcount
snd
socat
sof-firmware
sonobus
sonobus-aooserver-git
soundfont-arachno
soundfont-fatboy
soundfont-fluid
soundfont-generaluser
soundfont-sgm
soundfont-titanic
soundfont-zelda3sf2
soundfont-zeldamcsf2
spectmorph
spectre-meltdown-checker
spotify
sshfs
sshpass
sst
stable-diffusion.cpp-cublas-git
steam-native-runtime
steinberg-asio
stochas
stress-ng
supertux
supertuxkart
surf
surge
surge-xt
swh-plugins
taisei
tap-plugins
tcpping
termdown
terminus-font
themix-full-git
thrive-bin
time
tint2
tixati
toilet
transmission-gtk
trizen
ttf-astra-sans
ttf-astra-serif
ttf-go-mono-git
ttf-mononoki
ttf-share-gf
ttf-symbola
tunefish4-git
tuxguitar
twine
typora
udiskie
umbrello
unclutter
untrunc-git
urbanterror
usbtop
utmp-git
uw-ttyp0-font
vapoursynth
vbetool
vco-plugins
ventoy-bin
vi
viewnior
vinagre
virtualbox-host-dkms
vkd3d
vkdoom-bin-nightly
vnote
vst-preset-generator
vst2sdk
wah-plugins
warsow
waydroid
waydroid-image-gapps
waydroid-script-git
wemux
weston
wezterm
wgshadertoy
which
whois
wine
wine-gecko
wineasio
winetricks
wireplumber
wkhtmltopdf-static
wolf-shaper
wolf-spectrum
wpgtk
wscat
x11vnc
xash3d-git
xash3d-hlsdk
xboxdrv
xclip
xed
xfce4-power-manager
xfce4-screenshooter
xmahjongg
xonotic
xonsh
xorg-server-xephyr
xorg-server-xvfb
xorg-xev
xorg-xeyes
xorg-xfontsel
xorg-xkill
xrestop
xst-git-debug
xtrace
xvkbd
yaft
yarn
yazi
ytfzf
zam-plugins
zynaddsubfx
