abiword
actionless_awesome_config_meta
actionless_dotfiles_meta
adlplug
advancemame
akira-git
alva
ambix
amsynth
arandr
archlinux-keyring
assaultcube-reloaded
audacious
awesome-luajit-git
awf-git
azpainter
bandit
baobab
barrier
base
base-devel
bluedevil
bluez-alsa-git
bluez-firmware
bluez-plugins
bluez-qt
bluez-tools
bluez-utils
bulky
cardinal-vst
cardinal-vst3
cava
chromedriver
clementine
cli-visualizer
code
colmap-git
cool-retro-term
cowsay
cpupower
cuda
cuda_memtest
darktable
dconf-editor
devtools
dexed
dguitar
dino-git
distrho-ports
dmenu2
docker-buildx
docker-compose
dolphin
doublecmd-qt5
downgrade
dpf-plugins
dragonfly-reverb
dropbox
drumgizmo
dssi-vst
dxvk-bin
easyeffects
emote
emulationstation
endeavour
epsxe-plugin-gpu-mesagl
epsxe-plugin-padjoy
eslint
espeak-ng
ethtool
evince
exfat-utils
extremetuxracer
extundelete
fend
festival-english
ffnvcodec-headers
figlet-fonts
firefox
firefox-developer-edition
fluidsynth2-compat
fontfinder
fontforge
frinika
fwupd
gbrainy
gcolor3
geckodriver
ghostwriter
gifsicle
gimp
gimp-plugin-gmic
git-lfs
gnome-keyring
gnome-themes-extra
gnumeric
go-for-it-git
goodvibes
google-chrome
gparted
gpick
gpu-viewer
grub
gst-plugin-pipewire
gstreamer-vaapi
gtk-youtube-viewer-git
gtk3-demos
gtk4-demos
gtkparasite-gtk2-git
gtkperf
gtranslator
helm-synth
helvum
hexchat
hsetroot
htop
hub
hunter
iempluginsuite
iftop
ifuse
inkscape
intel-ucode
inxi
inxi-perl-git
iotop
iptraf-ng
irssi
iucode-tool
javascript-typescript-langserver
jdk8-openjdk
jpegoptim
js-beautify
kajongg
kbdd-git
kdenlive
kdiff3-qt
kolourpaint
kpat
krita
lib32-giflib
lib32-opencl-nvidia
lib32-pipewire
lib32-pipewire-jack
libldm
libopenaptx-git
libreoffice-fresh
lingot
lmms
lolcat
lsp-plugins
lutris
lxappearance-gtk3
lxsession-gtk3
mame
man-pages
man-pages-ru
maniadrive
mari0
marker
master_me-vst
master_me-vst3
mbrola-voices-jp3
mbrola-voices-us3
mc
megasync-bin
meld
mencoder
mesa-demos
meterbridge
mgba-qt
midisport-firmware
mksh
mlterm
modprobed-db
moreutils
ms-sys
mypy
nano-syntax-highlighting
nautilus
ncdu
ncmpcpp
neofetch
neovim
neovim-qt
netsurf
ninjas2
nmap
nohang-git
nomacs
ntfsfixboot
nuitka
nut
nvidia
nvidia-docker
nvidia-settings
nvtop
ob-xd
obconf
ocenaudio-bin
odin2-synthesizer
office-code-pro
olive-git
oneko
oomox-qt5-styleplugin-git
oomox-qt6-styleplugin-git
openbox
opencl-nvidia
opl-synth
optix
otf-dotrice
otf-fira-mono
otf-fira-sans
otf-ibm-plex
otf-neverwinter
otter-browser
pa-applet-git
palemoon-bin
parallel
pass-clip
pass-extension-tail
pass-update
patch
pcmanfm-gtk3
pcmanfm-qt
pcsxr
pencil
pencil2d
pikaur-git
pipecontrol
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-pulse
pipewire-zeroconf
pitivi
plantuml
playonlinux
plotinus-git
pmenu
pokeshell
poketty
powertop
progress
pwgen
pxltrm-git
python-hatchling
python-pylint
python-pytorch-cuda
python310
python38
qemu-desktop
qimgv
qownnotes
qpwgraph-qt5
qsynth
qt5-styleplugins
ranger
retext
retroarch
rife-ncnn-vulkan
rsync
rust
rxvt-unicode
sakura
screenfetch
sddm
sfizz
shntool
shortwave
slack-desktop
sleepcount
snd
sonobus
sonobus-aooserver-git
soundfont-sgm
spectmorph
sshfs
sshpass
sst
st
steinberg-asio
stochas
stress-ng
subliminal
supertux
supertuxkart
surf
surge
surge-xt
sushi
sway
swh-plugins
systemsettings
taisei
tcpping
termdown
terminus-font
themix-full-git
time
tint2
tixati
toilet
transmission-gtk3
trizen
ttf-astra-sans
ttf-astra-serif
ttf-go-mono-git
ttf-mononoki
ttf-share-gf
ttf-symbola
tunefish4-git
tuxguitar
tuxguitar-common
typora
udiskie
umbrello
unclutter
untrunc-git
urbanterror
utmp-git
uw-ttyp0-font
vala-panel-git
ventoy-bin
vi
viewnior
vinagre
vnote
vulture
warsow
wemux
which
whois
wineasio
winetricks
wolf-shaper
wpgtk-git
wscat
x11vnc
xash3d-git
xash3d-hlsdk
xdg-desktop-portal
xmahjongg
xonotic
xonsh
xorg-server-xephyr
xorg-server-xvfb
xorg-xev
xorg-xfontsel
xorg-xkill
xtrace
xvkbd
yay
yt-dlp
zam-plugins
zynaddsubfx
