actionless_dotfiles_meta
assaultcube-reloaded
awesome-luajit-git
azpainter
cava
cli-visualizer
downgrade
dxvk-bin
gdome2
google-chrome
gtkparasite-gtk2
gtkspell3
js-beautify
lib32-opencl-nvidia
libmagick6
lingot
mbrola-voices-jp3
mozplugger
nohang-git
nvidia
nvidia-settings
oneko
openblas-lapack
opencl-nvidia
otf-ibm-plex
palemoon-bin
pangox-compat
patch
pcsxr
pikaur-git
playonlinux
poketty
pxltrm-git
python-language-server
python2-jedi
qownnotes
sakura
shortwave
sleepcount
steinberg-asio
subliminal
surf
ttf-go-mono-git
ttf-share-gf
tunefish4
udisks
vala-panel-git
vertex-themes
which
wineasio
wpgtk-git
xtrace
zoom
