a2jmidid
abiword
abricotine-bin
acpi_call
actionless_awesome_config_meta
actionless_dotfiles_meta
adlplug
adobe-source-code-pro-fonts
adobe-source-sans-fonts
adobe-source-serif-fonts
alacritty
alsa-firmware
alsa-tools
alsa-utils
amsynth
apitrace
apparmor
arandr
arc-gtk-theme
arc-icon-theme
arch-install-scripts
ardour
asp
atomicparsley
atril
audacity
autoconf
autolight
automake
autopep8
awesome-luajit-git
awf-git
bandit
bash
bash-completion
bash-language-server
bbswitch
bingo-git
binutils
bison
blueman-git
bluez-alsa-git
bluez-firmware
bluez-plugins
bluez-qt
bluez-tools
bluez-utils
boston-icon-theme
bpython
bpytop
breeze
breeze-gtk
breeze-icons
brightnessctl
brumbrumrally
bspwm
bulky
bumblebee
bzip2
calc
caribou
cava
ccache
chafa
chromedriver
cinnamon-control-center
clementine
cli-visualizer
cmatrix
colorz
coreutils
cryptsetup
ctags
dash
dcd
dconf-editor
deepin-gtk-theme
device-mapper
dexed-git
dfc
dfmt
dhcpcd
dia
dialog
diffutils
dmenu
dmidecode
dnsmasq
docker
docker-compose
dockerfile-language-server
dosbox
dosfstools
downgrade
dpf-plugins
dragonfly-reverb
drawing
dropbox
drumgizmo
dscanner
dub
dunedynasty
e2fsprogs
easyeffects
ebumeter
ecasound
efibootmgr
element
elementary-icon-theme
emote
enet
eog
eslint
evolution-ews
exa
exfat-utils
ext4magic
extremetuxracer
extundelete
faad2
fakeroot
falkon
fbcat
fd
fdkaac
feh
file
filesystem
findutils
firefox
firefox-developer-edition
fish
flacon
flake8
flex
florence
flow-bin
flowblade
fluidsynth2-compat
freepats-general-midi
freerdp
freetype2
fwupd
fzf
gawk
gcc
gcolor3
gdb
geckodriver
gedit
geeqie
gettext
ghostwriter
gifsicle
gimp
gimp-plugin-gmic
git
github-cli
gksu
glade
glances
glibc
gnome-characters
gnome-font-viewer
gnome-keyring
gnome-todo
gnome-tweaks
go-for-it
gobject-introspection
goodvibes
google-chrome
gparted
gpick
graphviz
grep
groff
grub
gst-libav
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-good
gstreamer-vaapi
gthumb
gtk-theme-elementary
gtk3-demos
gtk4-demos
guitarix
gvim
gzip
hddtemp
helvum
highlight
htop
httpie
i3lock
iempluginsuite
ifuse
inetutils
iniparser
inotify-tools
intel-hybrid-codec-driver
intel-ucode
inxi
iotop
iproute2
iputils
ipython
iw
iwd
jalv
jamesdsp
jfsutils
jpegoptim
kbdd-git
kde-cli-tools
kdenlive
ldc
less
lib32-alsa-plugins
lib32-libpulse
lib32-libva-intel-driver
lib32-libva-vdpau-driver
lib32-libvdpau
lib32-mesa-vdpau
lib32-mpg123
lib32-opencl-nvidia
lib32-pipewire
lib32-pipewire-jack
lib32-primus_vk
lib32-virtualgl
libc++
libc++abi
libcue
liblphobos
libpng12
libreoffice-fresh
libtool
libva-intel-driver-hybrid
libva-utils
libva-vdpau-driver
libvdpau-va-gl
licenses
lightdm
lightdm-gtk-greeter
lightworks
lingot
linux
lm_sensors
logrotate
lsb-release
lsix-git
lsof
lsp-plugins
lua-lgi-git
lua52-filesystem
luacheck
luarocks
lvm2
lxappearance-gtk3
m4
make
man-db
man-pages
mariadb-clients
marker
matchbox-keyboard
mate-polkit
mate-session-manager
materia-theme-git
mc
mda.lv2
mdadm
megasync-bin
meld
mesa-demos
mesa-utils
mesa-vdpau
micropython
micropython-lib
mixxx
mkinitcpio-archlogo
mkvtoolnix-cli
mlocate
mlterm
moreutils
mpv
munt
munt-alsadrv
muse
mypy
nano
nano-syntax-highlighting
ncdu
nemo
neofetch
netpbm
netsurf
new-session-manager
nfs-utils
nginx
ngspice
ninjas2
nitch
nitrogen
nodejs
nohang-git
nomacs
non-mixer
non-sequencer
non-timeline
notification-daemon
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
nuitka
numix-gtk-theme
numix-icon-theme-git
nvidia
nvidia-docker
nvidia-settings
nvtop
obconf
ocenaudio-bin
olive-git
onboard
openbox
openbsd-netcat
opencl-mesa
opencl-nvidia
openssh
opnplug
optimus-manager
os-prober
otf-fantasque-sans-mono
oxygen-icons
p7zip
pacman
pacman-contrib
paprefs
parted
patch
patchelf
patroneo
pavucontrol
pciutils
pcmanfm-qt
perl
perl-image-exiftool
picom
pidgin
pidgin-sipe
pikaur-git
pinta
pipecontrol
pipewire-alsa
pipewire-jack
pipewire-pulse
pitivi
pkgconf
pkgfile
plantuml
plasma-workspace
plotinus-git
portmidi
postal-git
powertop
prettier
primus_vk
procps-ng
progress
projectm-creamofthecroppresets
projectm-git
projectm-presets-classic-git
projectm-sdl2-git
psmisc
ptpython
purple-skypeweb
pw-viz
pwgen
pxltrm-git
pyalpm
pypy
pypy3
python
python-black
python-bottle
python-cairocffi
python-colorthief
python-commonmark
python-coveralls
python-docker
python-gaphas
python-gaphor
python-haishoku
python-jedi
python-lsp-server
python-matplotlib
python-netifaces
python-nose
python-pillow
python-pip
python-poetry
python-pudb
python-pyalsaaudio
python-pyfiglet
python-pygobject-stubs
python-pylint
python-pyopencl
python-tox
python-urwid
python-virtualenv
python-xcffib
qbittorrent
qjackctl
qpwgraph
qt5-styleplugins
qt5ct
qt6ct
qtractor
ranger
realtime-privileges
reaper
recode
recordmydesktop
reiserfsprogs
resvg
retext
ripgrep
rlwrap
rsync
rt-tests
rtirq
rxvt-unicode
scarlett-mixer-git
schedtool
scour
screenfetch
scrot
seahorse
sed
sent-git
shadow
shellcheck
shortwave
shotcut
sleepcount
slop
smplayer
soundfont-arachno
soundfont-fatboy
soundfont-fluid
soundfont-generaluser
soundfont-sgm
soundfont-titanic
soundfont-zelda3sf2
soundfont-zeldamcsf2
spectmorph
spectre-meltdown-checker
spotify
sshpass
st-git
stow
strace
strawberry
streamtuner2
stylelint
stylelint-config-standard
subdownloader
subliminal
subversion
sudo
sysfsutils
systemd-sysvcompat
tamsyn-font
tar
telegram-desktop
termdown-git
testdisk
texinfo
the_silver_searcher
themix-full-git
thermald
time
timidity++
tixati
tk
tldr
tmux
todotxt
toilet
tor
tracktion-waveform-9
transmission-gtk
tree
ttf-bitstream-vera
ttf-cousine
ttf-fira-code
ttf-fira-sans
ttf-go-mono-git
ttf-go-sans-git
ttf-inconsolata
ttf-input
ttf-joypixels
ttf-liberation
ttf-mononoki
ttf-oldeenglish
ttf-roboto
ttf-share-gf
ttf-spacemono
ttf-twemoji
ttf-twemoji-color
tuna
tuxguitar
tuxguitar-fluidsynth
twine
udiskie
uncrustify
unrar
upower
usbutils
util-linux
vala
vbetool
vdpauinfo
vertex-themes
vi
viewnior
vifm
vim-toml-git
virt-manager
virtualbox
virtualbox-guest-iso
vlc
vmpk
vrms-arch
vte-common
vte3
vulkan-tools
vulture
wget
which
whois
wine
winetricks
wireless-regdb
wireplumber
wolf-shaper
wolf-spectrum
wpa_supplicant
x11-emoji-picker-git
xarchiver
xclip
xdelta3
xdg-user-dirs
xed
xf86-input-libinput
xf86-input-synaptics
xf86-video-intel
xfce4-power-manager
xfsprogs
xmoto
xonsh
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xvfb
xorg-xev
xorg-xfontsel
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xlsfonts
xorg-xprop
xorg-xsetroot
xorg-xwayland
xorg-xwininfo
xorgproto
xreader
xscreensaver-federation-logo
xsel
xsettingsd-git
xst-git
xterm
xviewer
yaft
yaftx
youtube-dl
yt-dlp
zam-plugins
zenity
zynaddsubfx
